"stand_label" = "STAND";
"exhibiting_label" = "EXPONEMOS EN";
"dates_label" = "FECHAS";
"dates_value" = "6–8 oct 2026";
"hall_label" = "PABELLÓN";
"venue_label" = "RECINTO";
"meet_label" = "CONOCE A";
"meet_value" = "Business development";
"virens_near" = "Virens Labs está en el stand 8J28 — ven a vernos.";
"book_label" = "RESERVA UNA REUNIÓN";
"about_label" = "VIRENS LABS";
"about_value" = "Fabricación por contrato y desarrollo de complementos alimenticios. Más de 2.000 m² de instalaciones propias en Barcelona.";
"email_label" = "EMAIL";
"phone_label" = "TELÉFONO";
"address_label" = "DIRECCIÓN";
"web_label" = "WEB";
